;; -*- no-byte-compile: t; -*-
(package! zotxt)
(package! shr-tag-pre-highlight)
(package! ob-ipython)
(package! py-yapf)
(package! yapfify)
(package! py-isort)
(package! py-autopep8)
(package! virtualenvwrapper)
(package! auto-virtualenvwrapper)
(package! pipenv)
(package! conda)
